{
  "headerText": "Das neue Galaxy ist da",
  "price": "Ihr Preis",
  "form": {
    "title_1": "Verfügbare Farben",
    "btnRadio_1": "weiß",
    "btnRadio_2": "schwarz",
    "title_2": "Geben Sie unten Ihre Daten ein",
    "firstName": "Vorname",
    "lastName": "Nachname",
    "email": "E-mail",
    "phone": "Keine Telefone",
    "city": "Platz",
    "address": "Adresse",
    "zip": "Postleitzahl",
    "agree": "Sie bestätigen, dass Sie 18 Jahre alt sind",
    "btnContinue": "Fortsetzen",
    "cartType": "Wagentyp",
    "cartNumber": "Wagentyp",
    "expirationDate": "Haltbarkeitsdatum",
    "name": "Name",
    "cvv": "cvv",
    "btnConfirm": "Bestellen Sie jetzt"
  },
  "descTitle": "Das Set beinhaltet einen Wireless Pare",
  "descPar": "Galaxy Buds-Kopfhörer: Die Galaxy Buds-Kopfhörer können einfach an das Galaxy S10 + angeschlossen werden und mit Bixby Musik abspielen und telefonieren, ohne die Hände zu benutzen.",
  "contentTitle": "Infinity-O-Anzeige",
  "contentPar": "Keine Verzerrungen dank völlig neuer Gestaltung des Displays. Das Galaxy S10 + führt ein sensationelles, völlig neues Infinity-O-Display ein. Es wurde aus einwandfreiem Glas hergestellt, das die Kanten effektiv umwickelt. Es ist minimalistisch, wunderschön und einfach elegant. Das Fehlen einer Haupttaste und Kerben am Empfänger sowie eine einfache Punktöffnung an der Frontkamera sorgen für ein ungestörtes Bild. Es ist außerdem mit einer Displayschutzfolie ausgestattet, die es vor leichten Unfällen im Alltag schützt.",
  "footerTitle": "Machen Sie mit und gewinnen Sie das neue Samsung Galaxy S10+",
  "footerDesc": "Alle Neukunden nehmen an der Lotterie teil, wo Sie das präsentierte Produkt gewinnen können. Wenn Sie ein glücklicher Gewinner werden, werden wir Sie direkt per E-Mail kontaktieren. Dieses Sonderangebot beinhaltet eine Probezeit von 6 Tagen für den abonnierten Dienst. Nach diesem Chat wird eine monatliche Abonnementgebühr (EUR 65) automatisch von Ihrer Kreditkarte abgebucht. Wenn unsere Dienstleistungen Ihren Erwartungen nicht entsprechen. Sie können Ihr Konto innerhalb von 6 Tagen löschen. Der Dienst wird jeden Monat erneuert, bis er gekündigt wird. Diese Kampagne läuft am 31. Dezember 2019 aus."
}